<div class="service-list">
{foreach from=$items item=item}
	<div><a href="{raURL node=$item.node_id_name method=service prms=$item.id}">{$item.name}</a></div>
	<div>{$item.preview}
		<p>За последние два десятилетия предпринимательские отношения достигли невиданного развития. В этих условиях юридические услуги регистрации фирм получили наибольший спрос.</p>
<p>Порядок регистрации фирм</p>
<p>Регистрация новых фирм в Москве имеет ряд своих особенностей. Но наши специалисты обладают отличной профессиональной подготовкой и богатым опытом в сфере оказания услуг по регистрации предприятий и организаций. Механизм регистрации нового предприятия хорошо отлажен и включает в себя следующие этапы:</p>
	</div>
	<br>
{/foreach}
</div>